<strong><i class="fa fa-file-text-o margin-r-5"></i> Соглашение конфиденциальности</strong>

<p></p>

<p>Это соглашение подробно объясняет, как АИС "Школа Искусств" (в дальнейшем «мы», «наш», АИС
    "Школа
    Искусств" используют информацию, полученную во время любой из
    ваших пользовательских сессий (в дальнейшем «ваша информация»).</p>

<p>Ваша информация собирается двумя способами. Во-первых, просмотр информации АИС "Школа
    Искусств"
    приведёт к созданию программным обеспечением определённого числа cookies (небольшие
    текстовые
    файлы, загружаемые в папку временных файлов вашего браузера). Первые две cookie содержат
    только
    идентификатор пользователя (в дальнейшем «user-id») и идентификатор анонимной сессии (в
    дальнейшем «session-id»), автоматически присвоенные вам программным обеспечением.

<p>Также во время просмотра информации АИС "Школа Искусств" мы можем установить cookies, внешние
    по
    отношению к программному обеспечению, однако они выходят за рамки этого документа, целью
    которого является рассмотрение страниц, созданных исключительно программным обеспечением.
    Вторым
    источником получения вашей информации являются данные, которые вы отправляете на АИС "Школа
    Искусств". Этими данными могут быть, но не исчерпываются, следующие данные: данные,
    указанные
    при регистрации в АИС "Школа Искусств" (в дальнейшем «ваша учётная запись») и сообщения,
    оставленные вами после регистрации и авторизации (в дальнейшем «ваши сообщения»).</p>

<p>Ваша учётная запись будет содержать, как минимум, однозначно идентифицируемое имя (в
    дальнейшем
    «ваше имя пользователя»), индивидуальный пароль для входа под вашей учётной записью (далее
    «ваш
    пароль») и реальный адрес email (в дальнейшем «ваш адрес email»). Ваша информация из вашей
    учётной записи на АИС "Школа Искусств" охраняется законами о защите компьютерной информации,
    применяемыми в стране, предоставляющей нам услуги хостинга. Любая информация, запрашиваемая
    при
    регистрации в АИС "Школа Искусств", кроме вашего имени пользователя, вашего пароля и вашего
    адреса email, может быть как необходимой, так и необязательной ко вводу, на усмотрение
    администрации АИС "Школа Искусств". В любом случае у вас есть возможность выбрать, какая
    информация из вашей учётной записи будет общедоступна.</p>

<p>Ваш пароль надёжно зашифрован (односторонним хэшированием). Однако не рекомендуется
    использовать
    этот же самый пароль, регистрируясь на других сайтах. Ваш пароль является средством доступа
    к
    вашей учётной записи на АИС "Школа Искусств", пожалуйста, храните его в тайне, ни при каких
    обстоятельствах ни представители АИС "Школа Искусств", ни другое третье лицо не вправе
    спрашивать ваш пароль. В случае, если вы забудете ваш пароль к вашей учётной записи, вы
    сможете
    воспользоваться функцией восстановления пароля «Забыли пароль?», предусмотренной программным
    обеспечением. Вам будет необходимо ввести ваше имя пользователя и ваш адрес email, после
    чего
    программное обеспечение сгенерирует вам новый пароль для вашей учётной записи.</p>
<hr>