<strong><i class="fa fa-file-text-o margin-r-5"></i> Правила входа в личный кабинет</strong>

<p></p>

<p>Заходя в личный кабинет АИС "Школа Искусств" (в дальнейшем «мы», «наш», «АИС "Школа
    Искусств"», вы подтверждаете своё согласие со следующими условиями. Если вы
    не согласны с ними, пожалуйста, не заходите и не пользуйтесь личным кабинетом АИС "Школа
    Искусств". Мы оставляем за собой право изменять эти правила в любое время и сделаем всё
    возможное, чтобы уведомить вас об этом, однако с вашей стороны было бы разумным регулярно
    просматривать этот текст на предмет изменений, так как использование ресурса АИС "Школа
    Искусств" после обновления/исправления условий означает ваше согласие с ними.</p>

<p>Вы соглашаетесь не размещать оскорбительных, угрожающих, клеветнических сообщений,
    порнографических сообщений, призывов к национальной розни и прочих сообщений, которые могут
    нарушить законы вашей страны, страны, которая предоставляет услуги хостинга для АИС "Школа
    Искусств" или международное право. Попытки размещения таких сообщений могут привести к
    вашему
    немедленному отключению от системы АИС "Школа Искусств".</p>

<p>Вы соглашаетесь с тем, что администраторы АИС "Школа Искусств" имеют право удалить,
    отредактировать, перенести или удалить любую информацию в любое время по своему усмотрению.
    Как
    пользователь вы согласны с тем, что введённая вами информация будет храниться в базе данных.
    Хотя эта информация не будет открыта третьим лицам без вашего разрешения, администрация АИС
    "Школа Искусств" не может быть ответственна за действия хакеров, которые могут привести к
    несанкционированному доступу к ней.</p>
<hr>